/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "桌面";

/* layer heading */
"Layer: " = "层：";

/* dock items */
"List of Dock Items " = "Dock 项目列表 ";

/* properties heading */
"Properties: " = "属性：";

/* widget heading */
"Widget: " = "Widget：";

/* Recent items */
"Recent Applications" = "最近使用的应用程序";
"Recent Documents" = "最近使用的文稿";
"Recent Servers" = "最近使用的服务器";
"Favorite Volumes" = "最喜欢的宗卷";
"Favorite Items" = "最喜欢的项目";

"Spacer" = "隔离片";
"Sort by: " = "排序方式：";
"Display as: " = "显示为：";
"View Content as: " = "显示内容为：";
"Type: " = "类型：";
"Location: " = "位置：";
"Name: " = "名称：";
"URL: " = "URL：";

/* Stack settings */
"Name" = " 名称";
"Date Added" = "添加日期";
"Date Modified" = "修改日期";
"Date Created" = "创建日期";
"Kind" = "种类";
"Folder" = "文件夹";
"Stack" = "堆栈";
"Fan" = "扇状";
"Grid" = "网格";
"List" = "列表";
"Automatic" = "自动";